<?php

return [
    //----------------------
    //
    // Membership system
    //
    //----------------------
    'membership' => 'ระบบฐานข้อมูลสมาชิก',

    // Church
    'church' => 'คริสตจักร',
    'create_church' => 'เพิ่มข้อมูลคริสตจักร',
    'edit_church' => 'แก้ไขข้อมูลคริสตจักร',

    // Cell
    'cell' => 'กลุ่มแคร์',
    'create_cell' => 'เพิ่มข้อมูลกลุ่มแคร์',
    'edit_cell' => 'แก้ไขข้อมูลกลุ่มแคร์',

    // Member
    // Cell
    'member' => 'ข้อมูลสมาชิก',
    'create_member' => 'เพิ่มข้อมูลสมาชิก',
    'edit_member' => 'แก้ไขข้อมูลสมาชิก',

    /*
    |--------------------------------------------------------------------------
    | Finance system
    |--------------------------------------------------------------------------
    |
    */
    'finance' => 'ระบบการเงิน',
    'service_round' => 'รอบนมัสการ',
    'create_service_round' => 'เพิ่มรอบนมัสการ',
    'edit_service_round' => 'แก้ไขรอบนมัสการ',
];
